alacritty
awww
gnome-calendar
hyprland
hyprlock
jq
nwg-displays
otf-font-awesome
papirus-icon-theme
pavucontrol
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
qt6-declarative
qt6-svg
rofi
sddm
starship
tmux
ttf-jetbrains-mono-nerd
ttf-nerd-fonts-symbols-common
vim
waybar
wireplumber
woff2-font-awesome
xdg-desktop-portal-hyprland
